brew "coreutils"
brew "fd"
brew "git-delta"
brew "git-lfs"
brew "gnupg"
brew "jq"
brew "lazygit"
brew "neovim"
brew "ripgrep"
brew "starship"
brew "tree-sitter-cli"
brew "uv"
brew "vivid"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "font-fira-code-nerd-font"
cask "ghostty"
