brew "avro-tools"
brew "awscli"
brew "cloc"
brew "git"
brew "jq"
brew "node"
brew "parquet-tools"
brew "postgresql"
brew "python@2", link: false
cask "atom"
cask "github"
cask "kaleidoscope"
cask "mactex"
cask "postgres"
cask "skim"
cask "sublime-text"
cask "caskroom/versions/java8"
cask "caskroom/versions/java9"
cask "caskroom/versions/miniconda2"
