tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
brew "archey"
brew "cloc"
brew "coreutils"
brew "direnv"
brew "fswatch"
brew "git"
brew "go"
brew "pandoc"
brew "pcre"
brew "postgresql"
brew "python"
brew "python@2"
brew "tree"
brew "wget"
cask "adobe-acrobat-reader"
cask "atom"
cask "caffeine"
cask "firefox"
cask "github"
cask "java"
cask "java9"
cask "mactex"
cask "miniconda"
cask "postgres"
cask "quip"
cask "signal"
cask "skim"
cask "skype"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "caskroom/versions/java8"
cask "caskroom/versions/miniconda2"
cask "caskroom/versions/opera-beta"
