tap "homebrew/bundle"
tap "homebrew/core"
brew "archey"
brew "avro-tools"
brew "openssl"
brew "python"
brew "awscli"
brew "cloc"
brew "coreutils"
brew "direnv"
brew "git"
brew "go"
brew "jq"
brew "lftp"
brew "node"
brew "python@2"
brew "osquery"
brew "parquet-tools"
brew "pcre"
brew "postgresql"
brew "tree"
brew "wget"
brew "yarn"
